{
  "title": "山东大学泰山学堂大学生科技创新基金管理办法（试行）",
  "html": "<p><b>一、总则</b></p><p><b>第一条  </b>为加强泰山学堂学生的创新精神、创业精神和实践能力培养，鼓励和支持学生尽早参与科学研究、技术开发和社会实践等创新活动，决定设立山东大学泰山学堂大学生科技创新基金(以下简称学堂创新基金) ，并制定本管理办法。</p><p><b>第二条</b>  学堂创新基金遵循 “培养能力、鼓励创新、突出重点、注重实效” 的原则，遵循 “自由申请、公平立项、择优资助、规范管理” 的程序。</p><p><b>二、资助范围及申报条件</b></p><p><b>第三条  </b>学堂创新基金重点资助学术思想新颖、目的意义明确、立论根据充足、具有创新性和探索性、研究方案合理、技术路线可行、实施条件具备的项目。具体资助范围为：</p><p>1．小发明、小创作、小设计等项目；</p><p>2．开放实验室或实习基地中的综合性、设计性、应用性、创新性实验项目；</p><p>3．有关教师科研课题中的子项目；</p><p>4．基础性研究、应用性研究及创新性研究项目；</p><p>5．其他有价值的研究与实践项目。</p><p><b>第四条</b>  泰山学堂二年级（含）以上学生均可申请资助。要求申请者必须品学兼优、学有余力，有较强的独立思考能力和创新意识，对科学研究、科技活动或科研实践有浓厚的兴趣和坚强的毅力。</p><p>学堂创新基金项目应有具有中级以上职称的教师担任指导教师，负责项目的检查、推荐和实施的监督。</p><p>申请者以项目小组为单位进行申请。每组人数一般35人。鼓励跨年级、跨取向、跨学院合作申报。每个人不得同时参与不同项目。</p><p><b>第五条</b>  资助时间一般为一年。对于项目执行效果好，具有进一步研究意义的项目，可以连续申报，并优先予以资助。</p><p>按时完成项目的人员或研究小组成员在项目完成后可以再次申请，但未完成项目的所有人员暂缓申请一个学期。</p><p><b>三、申报及评审</b></p><p><b>第六条  </b>项目申报及评审时间。<b> </b>学堂创新基金每学年申请一次，一般安排在每年10月份。</p><p><b>第七条　</b>项目申报及评审程序：<br> 　　1．申请者须填写《山东大学泰山学堂大学生科技创新基金项目申请书》一式三份，提交学堂。<br> 　　2．泰山学堂组织答辩委员会对申请项目按本办法要求进行评审，对每个项目提出具体的推荐意见，评审结果报送泰山学堂领导小组。泰山学堂公布立项项目，并下达立项通知。</p><p><b>第八条 </b> 对于优秀的项目，学堂可以推荐参加国家级和校级大学生创新基金项目的评审。</p><p><b>四、项目实施及管理</b></p><p><b>第九条</b>  申请人在接到批准项目立项的通知后，应在10天内与泰山学堂签订《山东大学泰山学堂大学生科技创新基金项目管理合同书》，不按时签订合同者按自动放弃处理。</p><p><b>第十条</b>  项目批准立项后，项目负责人应按项目合同书规定的时间和内容启动研究工作，确保项目按期完成。</p><p>项目负责人按照要求参加泰山学堂组织的学术报告会，交流和汇报研究成果。应在启动研究后的6个月内向泰山学堂递交《山东大学泰山学堂大学生科技创新基金项目中期进度报告表》，对不按时递交中期进度报告表者或无明显进展的项目，将停止资助。</p><p><b>第十一条　</b>项目完成后，项目负责人应按合同规定时间向泰山学堂提交《山东大学泰山学堂大学生科技创新基金项目结题报告书》、论文或成果实物等。泰山学堂负责组织专家对已完成的科技创新项目进行检查、验收。</p><p><b>第十二条</b>  学堂根据《山东大学大学生科技创新学分管理办法》，对学堂学生的创新工作进行评价，可以计入学生毕业所需的创新学分。泰山学堂对大学生科技创新优秀成果进行评选和奖励。</p><p><b>五、经费及使用</b></p><p><b>第十三条  </b>学堂创新基金的资助额度一般在20005000元。申请人应根据研究工作的需要制定经费预算。项目评审分为重点项目、一般项目和培育项目，由专家组根据课题研究需要和评审结果确定资助额度。研究组应根据批准额度调整支出预算，并严格执行。</p><p><b>第十四条</b>  学堂创新基金项目支出范围为：图书资料费、查新费用、差旅费、实验耗材费、交通费、办公用品费、学术论文版面费等，图书资料费及办公用品费原则上不超过总经费的20%。经费不得购置任何设备，如确属购置小型设备，需经申请并得到泰山学堂的批准。项目所购书籍，经学堂批准后可由学生留存。</p><p><b>第十五条　</b>学堂创新基金项目采用经费卡管理。经费卡由项目指导教师管理，报销时须有项目负责人、指导教师、泰山学堂副院长签字。</p><p><b>六、附 则</b></p><p><b>第十六条</b> 本条例由泰山学堂负责制订和解释，从公布之日起实施。</p><p> </p><p>山东大学泰山学堂</p><p>2011年7月</p>"
}
